Repository: BigGarik/bi-python-app
Catalog: wbinsights/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Heading
ru: Заголовок

source: Category
ru: Категория

source: Company
ru: Компания

source: Unsupported file extension.
ru: Неподдерживаемый тип файла.

source: Filter by category
ru: Фильтр по категориям

source: All
ru: Все

source: Categories
ru: Категории

source: Projects per page
ru: Записей на странице

source: First
ru: Первая

source: Previous
ru: Предыдущая

source: Page
ru: Страница

source: Next page
ru: Следующая страница

source: Last page
ru: Последняя

source: Project Details
ru: Детали проекта

source: BackButtonLabel
ru: Назад

source: VerifyAccountLabel
ru: Ваши данные не верифицированы

source: PersonalAccountLabel
ru: Личный кабинет

source: LogoutButtonLabel
ru: Выйти

source: LoginBtnLabel
ru: Войти

source: CreateArticleLabel
ru: Написать статью

source: RegisterBtnLabel
ru: Зарегистрироваться

source: Email address
ru: Email

source: Comment
ru: Комментарий

source: Remove comment
ru: Удалить комментарий

source: Remove this comment?
ru: Удалить комментарий?

source: As a moderator you can delete comments. Deleting a comment does not remove it from the site, only prevents your website from showing the text. Click on the remove button to delete the following comment:
ru: Модератор может удалить комментарий. Удаление комментария не удаляет его с сайта, а только скрывает его от показа.Нажмите кнопку Удалить чтобы удалить комментарий

source: Remove
ru: Удалить

source: cancel
ru: Отменить

source: Comment removed
ru: Комментарий удален

source: The comment has been removed.
ru: Комментарий был удален

source: Thank you for taking the time to improve the quality of discussion in our site.
ru: Спасибо что потратили время, чтобы улучшить качество дискуссии на нашем сайте

source: Click on the flag button to mark the following comment as inappropriate.
ru: Нажмите на кнопку Отметить, чтобы отметить комментарий как неуместный

source: Comment flagged
ru: Комментарий отмечен

source: The comment has been flagged.
ru: Комментарий был отмечен

source: Notify me about follow-up comments
ru: Сообщите мне о последующих комментариях

source: send
ru: Отправить

source: preview
ru: Предпросмотр

source: moderator
ru: модератор

source: remove comment
ru: удалить комментарий

source: Preview your comment
ru: Предпросмотр вашего комментария

source: Empty comment.
ru: Пустой комментарий

source: Reply
ru: Ответить

source: Comment requires approval
ru: Комментарий требует утверждения

source: Comment in moderation
ru: Комментарий на модерации

source: Comment reply
ru: Комментировать ответ

source: Reply to comment
ru: Ответить на комментарий

source: Monday
ru: Понедельник

source: Tuesday
ru: Вторник

source: Wednesday
ru: Среда

source: Thursday
ru: Четверг

source: Friday
ru: Пятница

source: Saturday
ru: Суббота

source: Sunday
ru: Воскресенье

source: AppointmentAdditionalNotes
ru: Комментарии к встрече

source: ToMainPageLabel
ru: На главную

source: Please check your email to activate your account.
ru: Пожалуйста, проверьте свою электронную почту, чтобы активировать свою учетную запись.

source: First name
ru: Имя

source: Last name
ru: Фамилия

source: Phone number
ru: Телефонный номер

source: Password
ru: Пароль

source: Confirm password
ru: Подтвердите пароль

source: The user's first name cannot be equal to the last name.
ru: Имя пользователя не может совпадать с фамилией.

source: User with this phone number already exists and is active.
ru: Пользователь с таким номером телефона уже существует и активен.

source: Incorrect email format
ru: Неправильный формат электронной почты.

source: User with this email already exists.
ru: Пользователь с таким адресом электронной почты уже существует.

source: About me
ru: О себе

source: Experience
ru: Опыт

source: Price
ru: Стоимость

source: Categories of expertise
ru: Категории экспертности

source: Old password
ru: Старый пароль

source: New password
ru: Новый пароль

source: Confirm new password
ru: Подтвердите новый пароль

source: Password mismatch
ru: Пароли не совпадают

source: Enter new password
ru: Введите новый пароль

source: Age
ru: Возраст

source: Hourly rate
ru: Стоимость часа

source: Experience (years)
ru: Опыт (лет)

source: Consulting experience (years)
ru: Опыт консультирования (лет)

source: Link to HeadHunter
ru: Ссылка на HeadHunter

source: Link to LinkedIn
ru: Ссылка на LinkedIn

source: Documents confirming experience
ru: Документы подтверждающие стаж

source: Type of education
ru: Тип образования

source: Specialized education
ru: Специализированное образование

source: Educational institution
ru: Образовательное учреждение

source: Diploma number
ru: Номер диплома

source: Education documents
ru: Документы об образовании

source: Phone number must be entered in the format: '+79997654321'. Up to 15 digits allowed.
ru: Телефонный номер должен быть в формате '+79997654321'. Не более 15 цифр

source: active
ru: Активный

source: Designates whether this user should be treated as active. Unselect this instead of deleting accounts.
ru: Определяет, следует ли считать этого пользователя активным. Снимите этот флажок вместо удаления учетных записей.

source: Client
ru: Пользователь

source: Expert
ru: Эксперт

source: Avatar
ru: Аватар

source: Category user
ru: Категория пользователя

source: Link to HH
ru: Ссылка на HH

source: Unverified
ru: Неверифицирован

source: Verified
ru: Верифицирован

source: Expert verification status
ru: Статус верификации

source: Primary
ru: Основное

source: Additional
ru: Дополнительное

source: Education Type
ru: Тип образования

source: File
ru: Файл

source: Date of upload
ru: Дата загрузки

source: Document
ru: Документ

source: Documents
ru: Документы

source: ResearchesLabel
ru: Исследования

source: ExpertsLabel
ru: Эксперты

source: ArticlesLabel
ru: Статьи

source: QuestionAnswerLabel
ru: Вопрос-ответ

source: AllExpertsLabel
ru: Все эксперты

source: EducationLabel
ru: Образование

source: ExperienceLabel
ru: Опыт

source: PricePerHourLabel
ru: Стоимость консультации

source: LastNameLabel
ru: Фамилия

source: FirstNameLabel
ru: Имя

source: PhoneNumberLabel
ru: Телефонный номер

source: EmailLabel
ru: Email

source: VerifyUsersTitleLabel
ru: Верификация анкеты пользователя

source: AboutMeLabel
ru: О себе

source: CategoryLabel
ru: Категория

source: HourRateLabel
ru: Стоимость часа

source: ApproveButtonLabel
ru: Согласовать

source: DenyButtonLabel
ru: Отклонить

source: SingleArticleLabel
ru: Статья

source: ReadPostLabel
ru: Читать далее...

source: ToExpertListLabel
ru: Список экспертов

source: FillAllFieldsLabel
ru: Анкета Эксперта

source: SendForVerifyLabel
ru: Отправить на верификацию

source: EditProfileLabel
ru: Настройки профиля

source: ChangePasswordLabel
ru: Изменить пароль

source: ChangePasswordTitle
ru: Изменение пароля

source: ErrorLoadingForm
ru: Ошибка загрузки формы

source: ErrorChangingPassword
ru: Ошибка смены пароля

source: ArticlesTabLabel
ru: Статьи

source: ResearchesTabLabel
ru: Исследования

source: QuestionsTabLabel
ru: Вопросы

source: ConsultationsTabLabel
ru: Консультации

source: ReviewsTabLabel
ru: Отзывы

source: ProjectsTabLabel
ru: Проекты

source: RatingsTabLabel
ru: Ваш Рейтинг

source: You're receiving this email because you requested a password reset for your user account at %(site_name)s.
ru: Вы получили это электронное письмо, поскольку запросили сброс пароля для своей учетной записи на сайте %(site_name)s.

source: Please go to the following page and choose a new password:
ru: Пожалуйста, перейдите на следующую страницу и выберите новый пароль:

source: Your username, in case you’ve forgotten:
ru: Ваше имя пользователя, если вы забыли:

source: Thanks for using our site!
ru: Спасибо за использование нашего сайта!

source: The %(site_name)s team
ru: Команда %(site_name)s

source: Your account is already activated.
ru: Ваша учетная запись уже активирована.

source: Activation link is invalid.
ru: Ссылка активации недействительна.

source: Account activation error: user not found.
ru: Ошибка активации аккаунта: пользователь не найден.

source: Your profile has successfully been sent for verification
ru: Ваш профиль успешно отправлен на проверку

source: Your profile is updated successfully
ru: Ваш профиль успешно обновлен
